CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Autortiesības © 2006-2012 Chromium autori. Visas tiesības paturētas.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Autortiesības © 2006-2012 Chromium autori. Visas tiesības paturētas.";
